ent-EncryptionKeyIAA = ключ шифрования АВД
    .desc = Ключ шифрования, используемый самой педантичной персоной на станции.
ent-PRISONEncryptionKey = ключ шифрования тюрьмы
    .desc = Ключ шифрования, используемый сотрудниками космической тюрьмы.
ent-STEncryptionKeyJudge = ключ шифрования юридического департамента
    .desc = Ключ шифрования, используемый для вершения справедливости и честности.
ent-STEncryptionKeyDSO = ключ шифрования департамента специальных операций
    .desc = Ключ шифрования, используемый сильными людьми.
