ent-STDeathRattleImplanterDSO = имплант "Предсмертный хрип Департамента спецопераций"
    .desc = Этот имплант сообщит по радиоканалу ДСО, если пользователь окажется в критическом состоянии или умрёт.
ent-STRadioImplantDSO = имплант "радио Департамента спецопераций"
    .desc = Этот имплант обеспечивает доступ к каналу ДСО без использования гарнитуры.
ent-STAfterburnerImplant = имплант "Форсаж"
    .desc = Вводит в тело ограниченную дозу стимуляторов.
ent-STAdrenocorImplant = имплант "Адренокор"
    .desc = Вводит в тело раствор боевых стимуляторов и лекарственных препаратов.
