ent-STDSOComputerComms = консоль связи Департамента спецопераций
    .desc = { ent-ComputerComms.desc }
ent-STCentcomComputerId = консоль ID-карт центком
    .desc = Компьютер для программирования ID-карт сотрудников Nanotrasen, для доступа к разным частям объектов.
ent-STComputerBankSecurity = финансовая консоль службы безопасности
    .desc = Используется службой безопасности для выписывания штрафов конкретным сотрудникам.
ent-STComputerBankCentcom = экономическая консоль центрального командования
    .desc = Высокотехнологичный терминал, используемый Центральным Командованием для полного управления экономикой станций.
